{"stoi": {"<unk>": 0, "!": 1, "\"": 2, "'": 3, ",": 4, "-": 5, ".": 6, "1": 7, "2": 8, "3": 9, "5": 10, ":": 11, ";": 12, "<|endoftext|>": 13, "?": 14, "a": 15, "abby": 16, "able": 17, "about": 18, "above": 19, "accept": 20, "accepted": 21, "accident": 22, "accidentally": 23, "accomplishment": 24, "achieve": 25, "achoo": 26, "acorn": 27, "acorns": 28, "across": 29, "act": 30, "acted": 31, "acting": 32, "actions": 33, "active": 34, "activities": 35, "activity": 36, "acts": 37, "actually": 38, "add": 39, "admire": 40, "admired": 41, "admiring": 42, "adorable": 43, "adventure": 44, "adventures": 45, "adventuring": 46, "adventurous": 47, "advice": 48, "aeroplane": 49, "aeroplanes": 50, "afford": 51, "afraid": 52, "after": 53, "afternoon": 54, "afterwards": 55, "again": 56, "against": 57, "ago": 58, "agree": 59, "agreed": 60, "agreement": 61, "agrees": 62, "ahead": 63, "aid": 64, "aids": 65, "air": 66, "airplanes": 67, "airport": 68, "alarm": 69, "alert": 70, "alice": 71, "alien": 72, "alive": 73, "all": 74, "alley": 75, "allow": 76, "allowed": 77, "almost": 78, "alone": 79, "along": 80, "already": 81, "also": 82, "always": 83, "am": 84, "amazed": 85, "amazement": 86, "amazing": 87, "ambulance": 88, "amongst": 89, "amy": 90, "amy's": 91, "an": 92, "anchor": 93, "ancient": 94, "and": 95, "andy": 96, "andy's": 97, "angel": 98, "angrily": 99, "angry": 100, "animal": 101, "animals": 102, "ankle": 103, "ann": 104, "anna": 105, "anna's": 106, "anne": 107, "annoyed": 108, "another": 109, "answer": 110, "answered": 111, "answers": 112, "ant": 113, "ant's": 114, "anticipation": 115, "ants": 116, "anxious": 117, "any": 118, "anymore": 119, "anyone": 120, "anything": 121, "anytime": 122, "anyway": 123, "anywhere": 124, "apart": 125, "apologised": 126, "apologize": 127, "appear": 128, "appeared": 129, "appetite": 130, "applauded": 131, "apple": 132, "apples": 133, "applied": 134, "appreciate": 135, "approached": 136, "apron": 137, "are": 138, "area": 139, "argue": 140, "argued": 141, "arguing": 142, "argument": 143, "arm": 144, "arm's": 145, "armchair": 146, "arms": 147, "around": 148, "arrived": 149, "arrow": 150, "art": 151, "arthur": 152, "artist": 153, "as": 154, "ash": 155, "ashamed": 156, "ashes": 157, "ashtray": 158, "aside": 159, "ask": 160, "asked": 161, "asking": 162, "asks": 163, "asleep": 164, "at": 165, "ate": 166, "attach": 167, "attached": 168, "attaching": 169, "attention": 170, "attic": 171, "attractive": 172, "audience": 173, "aunt": 174, "automobile": 175, "ava": 176, "available": 177, "avocado": 178, "aware": 179, "away": 180, "awe": 181, "awesome": 182, "awful": 183, "axe": 184, "b": 185, "babies": 186, "baby": 187, "baby's": 188, "back": 189, "backed": 190, "backs": 191, "backwards": 192, "backyard": 193, "bad": 194, "badly": 195, "bag": 196, "bags": 197, "bake": 198, "baked": 199, "baker": 200, "bakery": 201, "baking": 202, "balance": 203, "bald": 204, "ball": 205, "balloon": 206, "balloons": 207, "balls": 208, "banana": 209, "bananas": 210, "band": 211, "bandage": 212, "bang": 213, "barber": 214, "barber's": 215, "barely": 216, "bark": 217, "bark's": 218, "barked": 219, "barking": 220, "barks": 221, "barn": 222, "barrel": 223, "barren": 224, "barry": 225, "baseball": 226, "basket": 227, "basketball": 228, "baskets": 229, "bat": 230, "bath": 231, "bathe": 232, "bathing": 233, "bathrobe": 234, "bathrobes": 235, "bathroom": 236, "baths": 237, "bathtub": 238, "battery": 239, "be": 240, "beach": 241, "beak": 242, "beamed": 243, "bean": 244, "beans": 245, "bear": 246, "beard": 247, "beat": 248, "beautiful": 249, "beauty": 250, "became": 251, "because": 252, "become": 253, "becomes": 254, "bed": 255, "bedroom": 256, "beds": 257, "bedsheets": 258, "bee": 259, "bee's": 260, "beehive": 261, "been": 262, "beep": 263, "beeped": 264, "bees": 265, "beetle": 266, "before": 267, "began": 268, "begged": 269, "beginning": 270, "begs": 271, "behave": 272, "behaved": 273, "behaviour": 274, "behind": 275, "behold": 276, "being": 277, "believe": 278, "believed": 279, "believing": 280, "bell": 281, "bella": 282, "bella's": 283, "belly": 284, "belong": 285, "belonged": 286, "belongings": 287, "beloved": 288, "below": 289, "ben": 290, "ben's": 291, "bench": 292, "bending": 293, "beneath": 294, "benny": 295, "bent": 296, "berries": 297, "beside": 298, "bessie": 299, "best": 300, "better": 301, "betty": 302, "between": 303, "bicycle": 304, "bicycles": 305, "big": 306, "bigger": 307, "biggest": 308, "bike": 309, "bikes": 310, "billboard": 311, "billy": 312, "bird": 313, "bird's": 314, "birdcage": 315, "birds": 316, "birthday": 317, "bit": 318, "bite": 319, "biting": 320, "bitten": 321, "bitter": 322, "black": 323, "blackboard": 324, "blanket": 325, "blaze": 326, "bleeding": 327, "blend": 328, "bless": 329, "blew": 330, "block": 331, "blocking": 332, "blocks": 333, "blonde": 334, "blood": 335, "bloom": 336, "blow": 337, "blowing": 338, "blown": 339, "blue": 340, "blue's": 341, "blueberries": 342, "blueberry": 343, "board": 344, "boards": 345, "boat": 346, "boats": 347, "bob": 348, "bob's": 349, "bobby": 350, "bobo": 351, "bobo's": 352, "body": 353, "boiling": 354, "bone": 355, "boo": 356, "book": 357, "bookcase": 358, "books": 359, "bookshelf": 360, "boom": 361, "boots": 362, "bored": 363, "boring": 364, "borrow": 365, "boss": 366, "bossy": 367, "both": 368, "bother": 369, "bottle": 370, "bottom": 371, "bought": 372, "bounce": 373, "bounced": 374, "bouncing": 375, "bouncy": 376, "bow": 377, "bowed": 378, "bowing": 379, "bowl": 380, "bowls": 381, "box": 382, "boxes": 383, "boy": 384, "boy's": 385, "boys": 386, "brain": 387, "branch": 388, "branches": 389, "brand": 390, "brave": 391, "bravely": 392, "bread": 393, "break": 394, "breakfast": 395, "breaking": 396, "breaks": 397, "breath": 398, "breathe": 399, "breathing": 400, "breeze": 401, "brian": 402, "bride": 403, "bridge": 404, "bridges": 405, "bright": 406, "brightening": 407, "brighter": 408, "brightly": 409, "brilliant": 410, "bring": 411, "brings": 412, "broccoli": 413, "broke": 414, "broken": 415, "broom": 416, "brother": 417, "brothers": 418, "brought": 419, "brown": 420, "bruises": 421, "brush": 422, "brushed": 423, "brushes": 424, "bubbles": 425, "bubbly": 426, "bucket": 427, "buckets": 428, "buckle": 429, "buckled": 430, "buddy": 431, "buddy's": 432, "budge": 433, "bug": 434, "bug's": 435, "bugs": 436, "build": 437, "building": 438, "built": 439, "bulb": 440, "bull": 441, "bump": 442, "bumped": 443, "bumps": 444, "bunny": 445, "buried": 446, "burn": 447, "burned": 448, "burning": 449, "burnt": 450, "bury": 451, "burying": 452, "bus": 453, "bush": 454, "bushes": 455, "business": 456, "busy": 457, "but": 458, "butter": 459, "butterflies": 460, "butterfly": 461, "button": 462, "buttons": 463, "buy": 464, "buzzed": 465, "buzzing": 466, "by": 467, "bye": 468, "cabinet": 469, "cable": 470, "cage": 471, "cake": 472, "cakes": 473, "calendar": 474, "call": 475, "called": 476, "calling": 477, "calls": 478, "calm": 479, "calmed": 480, "came": 481, "camera": 482, "can": 483, "can't": 484, "canary": 485, "candies": 486, "candle": 487, "candy": 488, "cane": 489, "cannot": 490, "captain": 491, "car": 492, "card": 493, "cardboard": 494, "cardinal": 495, "care": 496, "cared": 497, "careful": 498, "carefully": 499, "careless": 500, "caressed": 501, "caretaker": 502, "caring": 503, "carpet": 504, "carried": 505, "carrot": 506, "carrots": 507, "carry": 508, "carrying": 509, "cars": 510, "cart": 511, "castle": 512, "castles": 513, "cat": 514, "cat's": 515, "catch": 516, "catches": 517, "catching": 518, "caterpillar": 519, "cats": 520, "caught": 521, "cauliflower": 522, "cause": 523, "caused": 524, "cave": 525, "ceiling": 526, "celebrate": 527, "celebrated": 528, "celebrating": 529, "celebration": 530, "celery": 531, "cell": 532, "chain": 533, "chains": 534, "chair": 535, "chairs": 536, "chalk": 537, "chance": 538, "change": 539, "changed": 540, "changes": 541, "changing": 542, "charming": 543, "chase": 544, "chased": 545, "chasing": 546, "cheap": 547, "check": 548, "checked": 549, "cheek": 550, "cheeks": 551, "cheer": 552, "cheered": 553, "cheerful": 554, "cheering": 555, "cheers": 556, "cheese": 557, "cheesy": 558, "chef": 559, "cherished": 560, "cherries": 561, "cherry": 562, "chess": 563, "chest": 564, "chew": 565, "chewed": 566, "chicken": 567, "chickens": 568, "child": 569, "children": 570, "chipmunk": 571, "chirping": 572, "chloe": 573, "choco": 574, "chocolate": 575, "choice": 576, "choices": 577, "choo": 578, "choose": 579, "chopped": 580, "chores": 581, "chose": 582, "chubby": 583, "circle": 584, "circles": 585, "city": 586, "claire": 587, "clap": 588, "clapped": 589, "claps": 590, "class": 591, "claws": 592, "clay": 593, "clean": 594, "cleaned": 595, "cleaning": 596, "clear": 597, "cleared": 598, "clever": 599, "click": 600, "cliff": 601, "climb": 602, "climbed": 603, "climbing": 604, "climbs": 605, "clock": 606, "close": 607, "closeby": 608, "closed": 609, "closely": 610, "closer": 611, "closes": 612, "closet": 613, "cloth": 614, "clothes": 615, "cloud": 616, "clouds": 617, "cloudy": 618, "clover": 619, "clown": 620, "clown's": 621, "club": 622, "clumsy": 623, "coal": 624, "coat": 625, "coats": 626, "cocoa": 627, "coffee": 628, "coin": 629, "coins": 630, "cold": 631, "colder": 632, "collapsed": 633, "collar": 634, "collect": 635, "collected": 636, "collecting": 637, "collection": 638, "color": 639, "colorful": 640, "colors": 641, "colourful": 642, "comb": 643, "combed": 644, "come": 645, "comes": 646, "comet": 647, "comets": 648, "comfort": 649, "comfortable": 650, "comforted": 651, "comfy": 652, "coming": 653, "common": 654, "companion": 655, "company": 656, "compared": 657, "compassionate": 658, "compete": 659, "competitive": 660, "complain": 661, "complained": 662, "complaining": 663, "complete": 664, "completed": 665, "completely": 666, "compromise": 667, "computer": 668, "cone": 669, "cones": 670, "confident": 671, "conflict": 672, "confused": 673, "congratulate": 674, "congratulated": 675, "congratulations": 676, "consequences": 677, "contain": 678, "content": 679, "contentedly": 680, "contestants": 681, "continue": 682, "continued": 683, "convincing": 684, "cook": 685, "cooked": 686, "cookie": 687, "cookies": 688, "cooking": 689, "cool": 690, "cooler": 691, "cop": 692, "copied": 693, "copper": 694, "copy": 695, "coral": 696, "cord": 697, "cords": 698, "corn": 699, "corner": 700, "corners": 701, "cost": 702, "costume": 703, "costumes": 704, "cotton": 705, "couch": 706, "could": 707, "couldn": 708, "couldn't": 709, "count": 710, "counted": 711, "counter": 712, "counting": 713, "country": 714, "countryside": 715, "couple": 716, "courage": 717, "course": 718, "cover": 719, "covered": 720, "cow": 721, "cow's": 722, "cows": 723, "cozy": 724, "crab": 725, "crabs": 726, "crack": 727, "cracked": 728, "crackers": 729, "crash": 730, "crawl": 731, "crawled": 732, "crawler": 733, "crawling": 734, "crayon": 735, "crayons": 736, "craziest": 737, "crazy": 738, "cream": 739, "create": 740, "created": 741, "creating": 742, "creation": 743, "creative": 744, "creature": 745, "creatures": 746, "creep": 747, "crept": 748, "crib": 749, "cricket": 750, "cried": 751, "cries": 752, "crocodile": 753, "crops": 754, "cross": 755, "crossed": 756, "crown": 757, "cruel": 758, "cry": 759, "crying": 760, "crystal": 761, "cubes": 762, "cuddled": 763, "cuddly": 764, "culprit": 765, "cup": 766, "cupboard": 767, "cupboards": 768, "cups": 769, "curious": 770, "curiously": 771, "curled": 772, "current": 773, "cushion": 774, "customer": 775, "cut": 776, "cute": 777, "cuts": 778, "cutting": 779, "dad": 780, "dad's": 781, "daddy": 782, "daisy": 783, "dan": 784, "dan's": 785, "dance": 786, "danced": 787, "dancer": 788, "dances": 789, "dancing": 790, "danger": 791, "dangerous": 792, "dare": 793, "dared": 794, "daring": 795, "dark": 796, "darker": 797, "darling": 798, "darrin": 799, "dash": 800, "daughter": 801, "dave": 802, "david": 803, "day": 804, "days": 805, "dead": 806, "deaf": 807, "deal": 808, "dear": 809, "decide": 810, "decided": 811, "decides": 812, "decision": 813, "decorate": 814, "decorated": 815, "decorating": 816, "dedication": 817, "deep": 818, "deeper": 819, "defeated": 820, "delay": 821, "delicate": 822, "delicious": 823, "delight": 824, "delighted": 825, "deliver": 826, "delivered": 827, "delivering": 828, "delivery": 829, "demand": 830, "demanded": 831, "demonstrated": 832, "dependable": 833, "desert": 834, "design": 835, "designing": 836, "despair": 837, "dessert": 838, "destination": 839, "destroy": 840, "destroyed": 841, "determined": 842, "devastated": 843, "diamond": 844, "diamonds": 845, "diary": 846, "dictionary": 847, "did": 848, "didn't": 849, "die": 850, "died": 851, "different": 852, "difficult": 853, "dig": 854, "digging": 855, "dinner": 856, "dinner's": 857, "dino": 858, "dinosaur": 859, "dinosaurs": 860, "directions": 861, "dirt": 862, "dirty": 863, "disagree": 864, "disagreed": 865, "disagreement": 866, "disappear": 867, "disappeared": 868, "disappointed": 869, "disappointment": 870, "discover": 871, "discovered": 872, "discovery": 873, "discuss": 874, "disgusting": 875, "dish": 876, "dishes": 877, "dishwasher": 878, "display": 879, "displayed": 880, "displeased": 881, "distance": 882, "distant": 883, "disturb": 884, "dive": 885, "divided": 886, "dizziness": 887, "dizzy": 888, "do": 889, "doctor": 890, "doctors": 891, "documents": 892, "dodo": 893, "does": 894, "doesn't": 895, "dog": 896, "dog's": 897, "doggy": 898, "dogs": 899, "doing": 900, "doll": 901, "doll's": 902, "dolls": 903, "dolly": 904, "dolphin": 905, "don": 906, "don't": 907, "done": 908, "donkey": 909, "door": 910, "doors": 911, "dots": 912, "dough": 913, "dove": 914, "down": 915, "downstairs": 916, "dragged": 917, "dragon": 918, "drain": 919, "drank": 920, "draw": 921, "drawer": 922, "drawing": 923, "drawings": 924, "draws": 925, "dream": 926, "dreamed": 927, "dreaming": 928, "dreams": 929, "dress": 930, "dressed": 931, "dresser": 932, "dresses": 933, "drew": 934, "dried": 935, "drifted": 936, "drink": 937, "drinking": 938, "drinks": 939, "drip": 940, "drive": 941, "driver": 942, "driving": 943, "drop": 944, "dropped": 945, "drops": 946, "drove": 947, "drowned": 948, "drum": 949, "drums": 950, "dry": 951, "duck": 952, "duck's": 953, "ducks": 954, "ducky": 955, "dug": 956, "dull": 957, "dumb": 958, "dumped": 959, "duo": 960, "during": 961, "dust": 962, "dustpan": 963, "dusty": 964, "each": 965, "eager": 966, "eagerly": 967, "eagerness": 968, "ear": 969, "earlier": 970, "early": 971, "ears": 972, "earth": 973, "earthquake": 974, "easily": 975, "easy": 976, "eat": 977, "eaten": 978, "eating": 979, "eats": 980, "eddie": 981, "edge": 982, "effort": 983, "egg": 984, "eight": 985, "either": 986, "elderly": 987, "elephant": 988, "elephants": 989, "elevator": 990, "ella": 991, "else": 992, "else's": 993, "embarrass": 994, "embarrassed": 995, "embrace": 996, "emergencies": 997, "emergency": 998, "emily": 999, "emily's": 1000, "emma": 1001, "empty": 1002, "enclosure": 1003, "encourage": 1004, "encouraged": 1005, "encouragement": 1006, "end": 1007, "ended": 1008, "ending": 1009, "ends": 1010, "energy": 1011, "enjoy": 1012, "enjoyed": 1013, "enjoying": 1014, "enormous": 1015, "enough": 1016, "enter": 1017, "entered": 1018, "entering": 1019, "enthusiastic": 1020, "enthusiastically": 1021, "envelope": 1022, "envious": 1023, "escape": 1024, "escaped": 1025, "especially": 1026, "even": 1027, "evening": 1028, "eventually": 1029, "ever": 1030, "every": 1031, "everyday": 1032, "everyone": 1033, "everyone's": 1034, "everything": 1035, "everywhere": 1036, "exactly": 1037, "excellent": 1038, "except": 1039, "excited": 1040, "excitedly": 1041, "excitement": 1042, "exciting": 1043, "exclaimed": 1044, "excuse": 1045, "exercise": 1046, "exercises": 1047, "exhausted": 1048, "exit": 1049, "expect": 1050, "expected": 1051, "expecting": 1052, "expensive": 1053, "experience": 1054, "explain": 1055, "explained": 1056, "explore": 1057, "explored": 1058, "explorer": 1059, "exploring": 1060, "extra": 1061, "eye": 1062, "eyes": 1063, "fabric": 1064, "face": 1065, "faced": 1066, "faces": 1067, "factory": 1068, "fade": 1069, "fading": 1070, "failed": 1071, "faint": 1072, "fair": 1073, "fairies": 1074, "fairy": 1075, "fake": 1076, "fall": 1077, "fallen": 1078, "falling": 1079, "falls": 1080, "familiar": 1081, "families": 1082, "family": 1083, "famous": 1084, "fan": 1085, "fancy": 1086, "far": 1087, "faraway": 1088, "farm": 1089, "farmer": 1090, "farmer's": 1091, "farther": 1092, "farthest": 1093, "fascinated": 1094, "fashion": 1095, "fast": 1096, "faster": 1097, "fastest": 1098, "fat": 1099, "father": 1100, "fault": 1101, "favorite": 1102, "favourite": 1103, "fear": 1104, "fearful": 1105, "fears": 1106, "feather": 1107, "feathered": 1108, "feathers": 1109, "fed": 1110, "feed": 1111, "feeding": 1112, "feel": 1113, "feeling": 1114, "feelings": 1115, "feels": 1116, "feet": 1117, "fell": 1118, "felt": 1119, "fence": 1120, "festival": 1121, "few": 1122, "fido": 1123, "fido's": 1124, "field": 1125, "fields": 1126, "fierce": 1127, "fight": 1128, "fighting": 1129, "figure": 1130, "figured": 1131, "fill": 1132, "filled": 1133, "filling": 1134, "film": 1135, "filthy": 1136, "fin": 1137, "finally": 1138, "find": 1139, "finding": 1140, "finds": 1141, "fine": 1142, "finger": 1143, "fingers": 1144, "finish": 1145, "finished": 1146, "fire": 1147, "fireman": 1148, "fireplace": 1149, "fires": 1150, "firework": 1151, "fireworks": 1152, "firmly": 1153, "first": 1154, "fish": 1155, "fish's": 1156, "fit": 1157, "fitness": 1158, "five": 1159, "fix": 1160, "fixed": 1161, "fixing": 1162, "flag": 1163, "flame": 1164, "flash": 1165, "flashlight": 1166, "flat": 1167, "flavor": 1168, "flew": 1169, "flexible": 1170, "flies": 1171, "flip": 1172, "flips": 1173, "float": 1174, "floated": 1175, "floating": 1176, "flood": 1177, "floor": 1178, "flour": 1179, "flower": 1180, "flowers": 1181, "flowing": 1182, "fluffy": 1183, "fluffy's": 1184, "flute": 1185, "flutter": 1186, "fly": 1187, "flying": 1188, "focus": 1189, "fold": 1190, "folded": 1191, "folder": 1192, "follow": 1193, "followed": 1194, "followers": 1195, "following": 1196, "follows": 1197, "food": 1198, "foods": 1199, "fooled": 1200, "foolish": 1201, "foot": 1202, "footprints": 1203, "footsteps": 1204, "for": 1205, "foreshadowed": 1206, "forest": 1207, "forever": 1208, "forgave": 1209, "forget": 1210, "forgive": 1211, "forgives": 1212, "forgiving": 1213, "forgot": 1214, "forgotten": 1215, "fork": 1216, "forks": 1217, "forth": 1218, "forward": 1219, "fought": 1220, "found": 1221, "fountain": 1222, "four": 1223, "fox": 1224, "fox's": 1225, "foxes": 1226, "frame": 1227, "frames": 1228, "fred": 1229, "freddy": 1230, "free": 1231, "freeze": 1232, "freezer": 1233, "fresh": 1234, "fridge": 1235, "fried": 1236, "friend": 1237, "friend's": 1238, "friendly": 1239, "friends": 1240, "friendship": 1241, "friendships": 1242, "frightened": 1243, "frog": 1244, "froggy": 1245, "frogs": 1246, "from": 1247, "front": 1248, "frown": 1249, "frowned": 1250, "froze": 1251, "fruit": 1252, "fruits": 1253, "frustrated": 1254, "full": 1255, "fully": 1256, "fun": 1257, "funny": 1258, "fur": 1259, "furniture": 1260, "furry": 1261, "further": 1262, "fuzzy": 1263, "gain": 1264, "gained": 1265, "game": 1266, "games": 1267, "garage": 1268, "garden": 1269, "gas": 1270, "gasped": 1271, "gasps": 1272, "gate": 1273, "gather": 1274, "gathered": 1275, "gathering": 1276, "gave": 1277, "gazed": 1278, "gear": 1279, "gem": 1280, "generous": 1281, "gentle": 1282, "gently": 1283, "gestured": 1284, "get": 1285, "gets": 1286, "getting": 1287, "ghost": 1288, "ghost's": 1289, "ghosts": 1290, "giant": 1291, "gift": 1292, "gifted": 1293, "gifts": 1294, "giggle": 1295, "giggled": 1296, "giggles": 1297, "giggling": 1298, "gigi": 1299, "gigi's": 1300, "gina": 1301, "giraffe": 1302, "giraffes": 1303, "girl": 1304, "girl's": 1305, "girls": 1306, "give": 1307, "given": 1308, "gives": 1309, "giving": 1310, "glad": 1311, "glass": 1312, "glitter": 1313, "gloomy": 1314, "glow": 1315, "glowed": 1316, "glowing": 1317, "glue": 1318, "go": 1319, "goal": 1320, "goat": 1321, "gobbled": 1322, "god": 1323, "goes": 1324, "going": 1325, "golf": 1326, "gone": 1327, "gonna": 1328, "good": 1329, "goodbye": 1330, "goodbyes": 1331, "goodies": 1332, "goodness": 1333, "goodnight": 1334, "goose": 1335, "gorilla": 1336, "got": 1337, "grab": 1338, "grabbed": 1339, "grabbing": 1340, "grabs": 1341, "grace": 1342, "grace's": 1343, "graceful": 1344, "gracefully": 1345, "gracie": 1346, "gracie's": 1347, "gracious": 1348, "granddaughter": 1349, "grandfather": 1350, "grandma": 1351, "grandma's": 1352, "grandpa": 1353, "grandpa's": 1354, "grant": 1355, "grape": 1356, "grapes": 1357, "grass": 1358, "grassy": 1359, "grateful": 1360, "gray": 1361, "grazing": 1362, "grease": 1363, "great": 1364, "greed": 1365, "greedy": 1366, "green": 1367, "greens": 1368, "greeny": 1369, "greeting": 1370, "grew": 1371, "grey": 1372, "grill": 1373, "grin": 1374, "grinned": 1375, "grip": 1376, "groaned": 1377, "grocery": 1378, "groom": 1379, "gross": 1380, "ground": 1381, "group": 1382, "grow": 1383, "growing": 1384, "growl": 1385, "growled": 1386, "grumpy": 1387, "guard": 1388, "guess": 1389, "guessed": 1390, "guesses": 1391, "guest": 1392, "guilt": 1393, "guilty": 1394, "guitar": 1395, "guitars": 1396, "gum": 1397, "gun": 1398, "gym": 1399, "ha": 1400, "had": 1401, "hair": 1402, "haircut": 1403, "haircuts": 1404, "haircutter": 1405, "hairdresser": 1406, "hairy": 1407, "half": 1408, "hall": 1409, "halves": 1410, "ham": 1411, "hammer": 1412, "hammered": 1413, "hand": 1414, "handed": 1415, "handle": 1416, "hands": 1417, "hang": 1418, "hanging": 1419, "happen": 1420, "happened": 1421, "happening": 1422, "happens": 1423, "happier": 1424, "happiest": 1425, "happily": 1426, "happiness": 1427, "happy": 1428, "harbor": 1429, "hard": 1430, "harder": 1431, "hardly": 1432, "harm": 1433, "harmless": 1434, "harness": 1435, "harry": 1436, "harsh": 1437, "harshly": 1438, "has": 1439, "hat": 1440, "hate": 1441, "hated": 1442, "hats": 1443, "have": 1444, "having": 1445, "he": 1446, "he'd": 1447, "he's": 1448, "head": 1449, "heading": 1450, "heads": 1451, "heal": 1452, "healed": 1453, "healthier": 1454, "healthy": 1455, "hear": 1456, "heard": 1457, "hearing": 1458, "hears": 1459, "heart": 1460, "heartbroken": 1461, "hearts": 1462, "heat": 1463, "heaven": 1464, "heavy": 1465, "held": 1466, "helicopter": 1467, "hello": 1468, "helmet": 1469, "helmets": 1470, "help": 1471, "helped": 1472, "helper": 1473, "helpful": 1474, "helping": 1475, "helps": 1476, "her": 1477, "herb": 1478, "herbivore": 1479, "here": 1480, "here's": 1481, "hero": 1482, "heroes": 1483, "hers": 1484, "herself": 1485, "hesitation": 1486, "hey": 1487, "hi": 1488, "hid": 1489, "hidden": 1490, "hide": 1491, "hides": 1492, "hiding": 1493, "high": 1494, "higher": 1495, "hill": 1496, "hills": 1497, "him": 1498, "himself": 1499, "hippo": 1500, "his": 1501, "hiss": 1502, "hissed": 1503, "hissing": 1504, "hit": 1505, "hive": 1506, "hockey": 1507, "hold": 1508, "holding": 1509, "holds": 1510, "hole": 1511, "holes": 1512, "holiday": 1513, "home": 1514, "homes": 1515, "honest": 1516, "honesty": 1517, "honey": 1518, "hook": 1519, "hoop": 1520, "hoops": 1521, "hooray": 1522, "hop": 1523, "hope": 1524, "hoped": 1525, "hopes": 1526, "hoping": 1527, "hopped": 1528, "hopper": 1529, "hopping": 1530, "horn": 1531, "horse": 1532, "horses": 1533, "hose": 1534, "hospital": 1535, "host": 1536, "hot": 1537, "hotel": 1538, "hour": 1539, "hours": 1540, "house": 1541, "houses": 1542, "how": 1543, "however": 1544, "hug": 1545, "huge": 1546, "hugged": 1547, "hugging": 1548, "hugs": 1549, "human": 1550, "humans": 1551, "humble": 1552, "hung": 1553, "hungry": 1554, "hunt": 1555, "hunter": 1556, "hurricane": 1557, "hurry": 1558, "hurrying": 1559, "hurt": 1560, "hurtful": 1561, "hurting": 1562, "hurts": 1563, "hut": 1564, "i": 1565, "i'd": 1566, "i'll": 1567, "i'm": 1568, "i've": 1569, "ice": 1570, "icy": 1571, "idea": 1572, "ideas": 1573, "if": 1574, "ignorance": 1575, "ignorant": 1576, "ignore": 1577, "ignored": 1578, "ill": 1579, "imagination": 1580, "imagine": 1581, "imagined": 1582, "immediately": 1583, "importance": 1584, "important": 1585, "impossible": 1586, "impressed": 1587, "impressive": 1588, "improve": 1589, "improved": 1590, "in": 1591, "include": 1592, "included": 1593, "increase": 1594, "increased": 1595, "incredible": 1596, "indeed": 1597, "independent": 1598, "infant": 1599, "infection": 1600, "information": 1601, "ingredients": 1602, "insect": 1603, "inside": 1604, "insist": 1605, "insisted": 1606, "insists": 1607, "inspired": 1608, "instantly": 1609, "instead": 1610, "instructed": 1611, "instructions": 1612, "intelligent": 1613, "intently": 1614, "interesting": 1615, "into": 1616, "intrigued": 1617, "introduce": 1618, "invented": 1619, "investigate": 1620, "invitation": 1621, "invite": 1622, "invited": 1623, "inviting": 1624, "iron": 1625, "ironing": 1626, "is": 1627, "island": 1628, "isn't": 1629, "it": 1630, "it'll": 1631, "it's": 1632, "itch": 1633, "itchy": 1634, "item": 1635, "its": 1636, "itself": 1637, "jack": 1638, "jack's": 1639, "jacket": 1640, "jackets": 1641, "jacob": 1642, "jail": 1643, "jake": 1644, "jam": 1645, "james": 1646, "jane": 1647, "jane's": 1648, "jar": 1649, "jaws": 1650, "jay": 1651, "jazz": 1652, "jealous": 1653, "jelly": 1654, "jen": 1655, "jenny": 1656, "jenny's": 1657, "jerry": 1658, "jet": 1659, "jewelry": 1660, "jewels": 1661, "jill": 1662, "jill's": 1663, "jim": 1664, "jimmy": 1665, "jimmy's": 1666, "job": 1667, "joe": 1668, "joe's": 1669, "jog": 1670, "jogged": 1671, "jogging": 1672, "john": 1673, "johnny": 1674, "join": 1675, "joined": 1676, "joining": 1677, "joins": 1678, "joke": 1679, "jokes": 1680, "joking": 1681, "jolly": 1682, "journal": 1683, "journey": 1684, "joy": 1685, "joyful": 1686, "judge": 1687, "jug": 1688, "juice": 1689, "juicy": 1690, "jump": 1691, "jumped": 1692, "jumping": 1693, "jumps": 1694, "jungle": 1695, "junk": 1696, "just": 1697, "kangaroo": 1698, "keep": 1699, "keeping": 1700, "keeps": 1701, "kept": 1702, "kevin": 1703, "key": 1704, "kick": 1705, "kicked": 1706, "kicking": 1707, "kicks": 1708, "kid": 1709, "kids": 1710, "kiki": 1711, "kiki's": 1712, "kim": 1713, "kind": 1714, "kindly": 1715, "kindness": 1716, "kinds": 1717, "king": 1718, "kingdom": 1719, "kiss": 1720, "kissed": 1721, "kisses": 1722, "kitchen": 1723, "kite": 1724, "kites": 1725, "kitten": 1726, "kitten's": 1727, "kitty": 1728, "kitty's": 1729, "knee": 1730, "kneel": 1731, "kneeled": 1732, "knelt": 1733, "knew": 1734, "knife": 1735, "knight": 1736, "knights": 1737, "knives": 1738, "knob": 1739, "knock": 1740, "knocked": 1741, "knocks": 1742, "know": 1743, "knowing": 1744, "knowledge": 1745, "knows": 1746, "lab": 1747, "label": 1748, "ladder": 1749, "lady": 1750, "lady's": 1751, "ladybug": 1752, "laid": 1753, "lake": 1754, "land": 1755, "landed": 1756, "lands": 1757, "large": 1758, "larry": 1759, "laser": 1760, "last": 1761, "lastly": 1762, "late": 1763, "later": 1764, "laugh": 1765, "laughed": 1766, "laughing": 1767, "laughs": 1768, "laughter": 1769, "laundry": 1770, "law": 1771, "lawn": 1772, "lawyer": 1773, "lay": 1774, "laying": 1775, "lazy": 1776, "lead": 1777, "leaf": 1778, "leak": 1779, "lean": 1780, "leaned": 1781, "leaning": 1782, "learn": 1783, "learned": 1784, "learning": 1785, "learnt": 1786, "leash": 1787, "leave": 1788, "leaves": 1789, "leaving": 1790, "lecture": 1791, "lectures": 1792, "led": 1793, "left": 1794, "leg": 1795, "legs": 1796, "lemon": 1797, "lemonade": 1798, "lemons": 1799, "lemony": 1800, "lend": 1801, "lending": 1802, "lenny": 1803, "lenny's": 1804, "lent": 1805, "leo": 1806, "leo's": 1807, "leopard": 1808, "less": 1809, "lesson": 1810, "let": 1811, "let's": 1812, "lets": 1813, "letter": 1814, "letters": 1815, "letting": 1816, "lettuce": 1817, "liam": 1818, "library": 1819, "licked": 1820, "licks": 1821, "lid": 1822, "lie": 1823, "lied": 1824, "lies": 1825, "life": 1826, "lift": 1827, "lifted": 1828, "lifting": 1829, "light": 1830, "lightning": 1831, "lights": 1832, "like": 1833, "liked": 1834, "likes": 1835, "liking": 1836, "lila": 1837, "lila's": 1838, "lilly": 1839, "lily": 1840, "lily's": 1841, "lime": 1842, "lime's": 1843, "line": 1844, "lined": 1845, "lines": 1846, "lion": 1847, "lions": 1848, "lip": 1849, "lips": 1850, "liquid": 1851, "lisa": 1852, "lisa's": 1853, "list": 1854, "listen": 1855, "listened": 1856, "listener": 1857, "listening": 1858, "lit": 1859, "little": 1860, "live": 1861, "lived": 1862, "lively": 1863, "lives": 1864, "living": 1865, "lizard": 1866, "lizard's": 1867, "lizards": 1868, "ll": 1869, "load": 1870, "local": 1871, "locked": 1872, "log": 1873, "lonely": 1874, "long": 1875, "longer": 1876, "look": 1877, "looked": 1878, "looking": 1879, "looks": 1880, "loop": 1881, "loose": 1882, "lose": 1883, "loses": 1884, "lost": 1885, "lot": 1886, "lotion": 1887, "lots": 1888, "loud": 1889, "louder": 1890, "loudly": 1891, "love": 1892, "loved": 1893, "lovely": 1894, "loves": 1895, "loving": 1896, "low": 1897, "lowered": 1898, "loyal": 1899, "luck": 1900, "lucky": 1901, "lucy": 1902, "lucy's": 1903, "luggage": 1904, "lulu": 1905, "lumber": 1906, "lump": 1907, "luna": 1908, "luna's": 1909, "lunch": 1910, "luxury": 1911, "lying": 1912, "m": 1913, "machine": 1914, "mad": 1915, "made": 1916, "maggie": 1917, "maggie's": 1918, "magic": 1919, "magical": 1920, "magnet": 1921, "magnets": 1922, "mail": 1923, "mailbox": 1924, "mailman": 1925, "majesty": 1926, "make": 1927, "makes": 1928, "makeup": 1929, "making": 1930, "malerious": 1931, "mama": 1932, "man": 1933, "man's": 1934, "manage": 1935, "managed": 1936, "many": 1937, "map": 1938, "marble": 1939, "march": 1940, "marched": 1941, "maria": 1942, "marie": 1943, "mark": 1944, "marker": 1945, "markers": 1946, "market": 1947, "marketplace": 1948, "married": 1949, "marry": 1950, "mary": 1951, "mary's": 1952, "massage": 1953, "masterpiece": 1954, "match": 1955, "matching": 1956, "math": 1957, "matter": 1958, "matters": 1959, "mattress": 1960, "mattresses": 1961, "max": 1962, "max's": 1963, "may": 1964, "maybe": 1965, "maze": 1966, "me": 1967, "meadow": 1968, "meal": 1969, "mean": 1970, "meaning": 1971, "means": 1972, "meant": 1973, "measure": 1974, "measured": 1975, "measuring": 1976, "meat": 1977, "mechanic": 1978, "medicine": 1979, "meet": 1980, "meeting": 1981, "melon": 1982, "melt": 1983, "melted": 1984, "melting": 1985, "mention": 1986, "mentioned": 1987, "mentioning": 1988, "meow": 1989, "meowed": 1990, "mesmerized": 1991, "mess": 1992, "message": 1993, "messy": 1994, "met": 1995, "metal": 1996, "mia": 1997, "mia's": 1998, "mice": 1999, "microphone": 2000, "microscope": 2001, "middle": 2002, "might": 2003, "mighty": 2004, "mila": 2005, "mild": 2006, "miles": 2007, "milk": 2008, "mill": 2009, "mimi": 2010, "mimi's": 2011, "mind": 2012, "minded": 2013, "minding": 2014, "minds": 2015, "mine": 2016, "mineral": 2017, "minerals": 2018, "mint": 2019, "minute": 2020, "minutes": 2021, "mirror": 2022, "mischievous": 2023, "miserable": 2024, "miss": 2025, "missed": 2026, "misses": 2027, "missile": 2028, "missing": 2029, "mission": 2030, "mist": 2031, "mistake": 2032, "mistakes": 2033, "mister": 2034, "mitten": 2035, "mix": 2036, "mixed": 2037, "mmm": 2038, "mo": 2039, "mo's": 2040, "model": 2041, "models": 2042, "modern": 2043, "modest": 2044, "mole": 2045, "molly": 2046, "molly's": 2047, "mom": 2048, "mom's": 2049, "moment": 2050, "moments": 2051, "mommies": 2052, "mommy": 2053, "mommy's": 2054, "momo": 2055, "moms": 2056, "money": 2057, "monkey": 2058, "monkeys": 2059, "monster": 2060, "monster's": 2061, "moo": 2062, "mood": 2063, "moon": 2064, "moon's": 2065, "mop": 2066, "moral": 2067, "more": 2068, "morning": 2069, "mosquito": 2070, "most": 2071, "mother": 2072, "motion": 2073, "mountain": 2074, "mountains": 2075, "mouse": 2076, "mouse's": 2077, "mouth": 2078, "move": 2079, "moved": 2080, "movements": 2081, "moves": 2082, "moving": 2083, "mower": 2084, "mr": 2085, "much": 2086, "mud": 2087, "muddy": 2088, "muffin": 2089, "muffins": 2090, "mug": 2091, "mule": 2092, "mule's": 2093, "mum": 2094, "mum's": 2095, "mumbled": 2096, "mummy": 2097, "mummy's": 2098, "munching": 2099, "museum": 2100, "music": 2101, "musician": 2102, "musician's": 2103, "must": 2104, "mustered": 2105, "my": 2106, "myself": 2107, "mysterious": 2108, "mystery": 2109, "nail": 2110, "name": 2111, "named": 2112, "names": 2113, "nap": 2114, "napkins": 2115, "napping": 2116, "nasty": 2117, "nation": 2118, "nature": 2119, "naughty": 2120, "navy": 2121, "near": 2122, "nearby": 2123, "nearly": 2124, "neat": 2125, "neck": 2126, "necked": 2127, "necklace": 2128, "nectar": 2129, "need": 2130, "needed": 2131, "needle": 2132, "neighbor": 2133, "neighborhood": 2134, "neighbors": 2135, "neighbourhood": 2136, "neighbours": 2137, "neither": 2138, "nervous": 2139, "nest": 2140, "net": 2141, "network": 2142, "never": 2143, "new": 2144, "newfound": 2145, "news": 2146, "newspaper": 2147, "next": 2148, "nice": 2149, "nicely": 2150, "nicer": 2151, "nick": 2152, "night": 2153, "nine": 2154, "no": 2155, "nobody": 2156, "nod": 2157, "nodded": 2158, "nods": 2159, "noise": 2160, "noises": 2161, "noisy": 2162, "none": 2163, "noon": 2164, "normal": 2165, "nose": 2166, "nosy": 2167, "not": 2168, "note": 2169, "notebook": 2170, "nothing": 2171, "notice": 2172, "noticed": 2173, "now": 2174, "nowhere": 2175, "number": 2176, "numbers": 2177, "nut": 2178, "nuts": 2179, "nutty": 2180, "oak": 2181, "oasis": 2182, "obedient": 2183, "obey": 2184, "obeyed": 2185, "object": 2186, "objects": 2187, "observe": 2188, "observed": 2189, "ocean": 2190, "odd": 2191, "of": 2192, "off": 2193, "offered": 2194, "offering": 2195, "office": 2196, "often": 2197, "oh": 2198, "oil": 2199, "ok": 2200, "okay": 2201, "old": 2202, "older": 2203, "on": 2204, "once": 2205, "one": 2206, "ones": 2207, "onion": 2208, "only": 2209, "onto": 2210, "onwards": 2211, "open": 2212, "opened": 2213, "opens": 2214, "opinion": 2215, "or": 2216, "orange": 2217, "oranges": 2218, "order": 2219, "ordered": 2220, "ordinary": 2221, "organize": 2222, "organized": 2223, "organizing": 2224, "original": 2225, "ornament": 2226, "other": 2227, "other's": 2228, "others": 2229, "otter": 2230, "ouch": 2231, "ouches": 2232, "our": 2233, "ours": 2234, "ourselves": 2235, "out": 2236, "outdoors": 2237, "outside": 2238, "oven": 2239, "over": 2240, "overcome": 2241, "overjoyed": 2242, "ow": 2243, "owl": 2244, "owl's": 2245, "owls": 2246, "own": 2247, "owned": 2248, "owner": 2249, "oxygen": 2250, "oy": 2251, "pack": 2252, "packed": 2253, "packing": 2254, "page": 2255, "pages": 2256, "pain": 2257, "paint": 2258, "painted": 2259, "painter": 2260, "painting": 2261, "paintings": 2262, "paints": 2263, "pair": 2264, "palace": 2265, "pale": 2266, "palm": 2267, "palms": 2268, "pan": 2269, "panda": 2270, "panic": 2271, "pant": 2272, "panting": 2273, "pants": 2274, "papa": 2275, "paper": 2276, "papers": 2277, "parade": 2278, "paramedics": 2279, "parent": 2280, "parents": 2281, "park": 2282, "parked": 2283, "parrot": 2284, "part": 2285, "parts": 2286, "party": 2287, "pass": 2288, "passageways": 2289, "passed": 2290, "passing": 2291, "past": 2292, "pasta": 2293, "pastel": 2294, "pastry": 2295, "pat": 2296, "patch": 2297, "path": 2298, "patience": 2299, "patient": 2300, "patiently": 2301, "pattern": 2302, "patterns": 2303, "paul": 2304, "paused": 2305, "paw": 2306, "paws": 2307, "pay": 2308, "peace": 2309, "peaceful": 2310, "peanut": 2311, "pear": 2312, "pears": 2313, "peas": 2314, "pecked": 2315, "pedal": 2316, "peek": 2317, "peeked": 2318, "peeking": 2319, "peel": 2320, "peels": 2321, "pen": 2322, "pendant": 2323, "penguin": 2324, "penny": 2325, "people": 2326, "pepper": 2327, "peppers": 2328, "perfect": 2329, "perform": 2330, "performed": 2331, "permit": 2332, "persistent": 2333, "person": 2334, "pet": 2335, "peter": 2336, "pets": 2337, "petted": 2338, "phone": 2339, "photo": 2340, "photos": 2341, "phrase": 2342, "pick": 2343, "picked": 2344, "picking": 2345, "picks": 2346, "picnic": 2347, "picture": 2348, "pictures": 2349, "pie": 2350, "piece": 2351, "pieces": 2352, "pies": 2353, "pig": 2354, "pigeon": 2355, "pile": 2356, "pill": 2357, "pillow": 2358, "pilot": 2359, "pin": 2360, "pink": 2361, "pip": 2362, "pirates": 2363, "pit": 2364, "pizza": 2365, "place": 2366, "placed": 2367, "places": 2368, "plain": 2369, "plan": 2370, "plane": 2371, "planes": 2372, "planets": 2373, "planned": 2374, "planning": 2375, "plant": 2376, "plants": 2377, "plate": 2378, "plates": 2379, "platform": 2380, "play": 2381, "playdate": 2382, "played": 2383, "playful": 2384, "playground": 2385, "playing": 2386, "playtime": 2387, "please": 2388, "pleased": 2389, "plug": 2390, "pocket": 2391, "point": 2392, "pointed": 2393, "pointing": 2394, "points": 2395, "poison": 2396, "poke": 2397, "poked": 2398, "pole": 2399, "polish": 2400, "polished": 2401, "polishing": 2402, "polite": 2403, "pollen": 2404, "pollinate": 2405, "polly": 2406, "pond": 2407, "pony": 2408, "pool": 2409, "poor": 2410, "popcorn": 2411, "popped": 2412, "poppy": 2413, "popular": 2414, "porch": 2415, "port": 2416, "post": 2417, "pot": 2418, "potato": 2419, "potatoes": 2420, "pots": 2421, "pour": 2422, "poured": 2423, "pouring": 2424, "powder": 2425, "power": 2426, "powerful": 2427, "practice": 2428, "practiced": 2429, "practised": 2430, "praised": 2431, "pray": 2432, "prayed": 2433, "precious": 2434, "prepare": 2435, "prepared": 2436, "preparing": 2437, "present": 2438, "presented": 2439, "press": 2440, "pressed": 2441, "pretend": 2442, "pretended": 2443, "pretending": 2444, "pretends": 2445, "prettier": 2446, "prettiest": 2447, "pretty": 2448, "prevent": 2449, "price": 2450, "pride": 2451, "prince": 2452, "princess": 2453, "princesses": 2454, "prints": 2455, "prize": 2456, "prized": 2457, "problem": 2458, "problems": 2459, "proceeded": 2460, "process": 2461, "promise": 2462, "promised": 2463, "proper": 2464, "protect": 2465, "protected": 2466, "protecting": 2467, "protection": 2468, "protects": 2469, "proud": 2470, "prouder": 2471, "proudly": 2472, "provide": 2473, "prune": 2474, "prunes": 2475, "pruning": 2476, "pudding": 2477, "puddle": 2478, "puddles": 2479, "puffy": 2480, "pull": 2481, "pulled": 2482, "pumpkin": 2483, "punish": 2484, "punished": 2485, "puppy": 2486, "purple": 2487, "purr": 2488, "purred": 2489, "purrkins": 2490, "purse": 2491, "push": 2492, "pushed": 2493, "pushes": 2494, "put": 2495, "puts": 2496, "putting": 2497, "puzzle": 2498, "quack": 2499, "quacked": 2500, "quarrel": 2501, "quarreling": 2502, "quarrels": 2503, "queen": 2504, "question": 2505, "questions": 2506, "quick": 2507, "quickly": 2508, "quiet": 2509, "quietly": 2510, "quit": 2511, "quiz": 2512, "rabbit": 2513, "rabbits": 2514, "race": 2515, "raced": 2516, "racing": 2517, "radio": 2518, "rag": 2519, "rail": 2520, "rain": 2521, "rainbow": 2522, "rainbows": 2523, "raincoat": 2524, "rained": 2525, "raining": 2526, "rainy": 2527, "rake": 2528, "ran": 2529, "ranch": 2530, "rang": 2531, "rare": 2532, "rat": 2533, "rather": 2534, "rats": 2535, "raven": 2536, "ray": 2537, "rays": 2538, "re": 2539, "reach": 2540, "reached": 2541, "reaches": 2542, "reaching": 2543, "read": 2544, "readily": 2545, "reading": 2546, "reads": 2547, "ready": 2548, "real": 2549, "realised": 2550, "reality": 2551, "realize": 2552, "realized": 2553, "realizes": 2554, "realizing": 2555, "really": 2556, "reason": 2557, "receive": 2558, "received": 2559, "recognize": 2560, "recognized": 2561, "recommend": 2562, "recommended": 2563, "record": 2564, "recorded": 2565, "recorder": 2566, "recording": 2567, "recovered": 2568, "red": 2569, "reddest": 2570, "refused": 2571, "regret": 2572, "regular": 2573, "relax": 2574, "relaxed": 2575, "release": 2576, "released": 2577, "reliable": 2578, "relieved": 2579, "reluctantly": 2580, "remain": 2581, "remained": 2582, "remember": 2583, "remembered": 2584, "reminded": 2585, "remove": 2586, "removed": 2587, "remy": 2588, "repair": 2589, "repaired": 2590, "repeat": 2591, "replace": 2592, "replaced": 2593, "replied": 2594, "reply": 2595, "rescue": 2596, "rescued": 2597, "resist": 2598, "respect": 2599, "respectful": 2600, "response": 2601, "rest": 2602, "restaurant": 2603, "rested": 2604, "resting": 2605, "restless": 2606, "restore": 2607, "restoring": 2608, "result": 2609, "results": 2610, "return": 2611, "returned": 2612, "returning": 2613, "reveal": 2614, "revealed": 2615, "reverse": 2616, "reward": 2617, "rex": 2618, "rhinoceros": 2619, "rhinoceros's": 2620, "rhythm": 2621, "ribbon": 2622, "ribbons": 2623, "rich": 2624, "ridden": 2625, "ride": 2626, "riding": 2627, "right": 2628, "ring": 2629, "rip": 2630, "ripped": 2631, "rise": 2632, "river": 2633, "road": 2634, "roads": 2635, "roamed": 2636, "roar": 2637, "roared": 2638, "robot": 2639, "rock": 2640, "rocket": 2641, "rocking": 2642, "rocks": 2643, "rocky": 2644, "rocky's": 2645, "rod": 2646, "rode": 2647, "role": 2648, "roll": 2649, "rolled": 2650, "rolling": 2651, "rolls": 2652, "roof": 2653, "room": 2654, "rooms": 2655, "rope": 2656, "ropes": 2657, "rose": 2658, "rot": 2659, "rotten": 2660, "rotting": 2661, "rough": 2662, "round": 2663, "routines": 2664, "row": 2665, "rub": 2666, "rubbed": 2667, "rubber": 2668, "rubies": 2669, "ruby": 2670, "rude": 2671, "ruff": 2672, "rug": 2673, "ruin": 2674, "ruined": 2675, "ruled": 2676, "rules": 2677, "ruling": 2678, "rumble": 2679, "rumbled": 2680, "rummaged": 2681, "run": 2682, "runner": 2683, "running": 2684, "runs": 2685, "rush": 2686, "rushed": 2687, "rustling": 2688, "rusty": 2689, "s": 2690, "sack": 2691, "sacred": 2692, "sad": 2693, "sadly": 2694, "sadness": 2695, "safe": 2696, "safely": 2697, "safety": 2698, "said": 2699, "sail": 2700, "sailed": 2701, "sailing": 2702, "salad": 2703, "sally": 2704, "sally's": 2705, "salon": 2706, "salt": 2707, "sam": 2708, "sam's": 2709, "same": 2710, "sammy": 2711, "sammy's": 2712, "sand": 2713, "sandbox": 2714, "sandwich": 2715, "sandwiches": 2716, "sandy": 2717, "sang": 2718, "sank": 2719, "sara": 2720, "sara's": 2721, "sarah": 2722, "sarah's": 2723, "sat": 2724, "sauce": 2725, "sausage": 2726, "sausages": 2727, "save": 2728, "saved": 2729, "saves": 2730, "saving": 2731, "saw": 2732, "say": 2733, "saying": 2734, "says": 2735, "scare": 2736, "scared": 2737, "scares": 2738, "scarf": 2739, "scarves": 2740, "scary": 2741, "scatter": 2742, "scattered": 2743, "scattering": 2744, "scenery": 2745, "school": 2746, "scissors": 2747, "scold": 2748, "scolded": 2749, "scoop": 2750, "scooping": 2751, "scooter": 2752, "score": 2753, "scrambling": 2754, "scratch": 2755, "scratched": 2756, "scream": 2757, "screamed": 2758, "screaming": 2759, "screen": 2760, "screw": 2761, "scribble": 2762, "scrubbed": 2763, "scurried": 2764, "sea": 2765, "seal": 2766, "search": 2767, "searched": 2768, "searching": 2769, "season": 2770, "seasons": 2771, "seat": 2772, "seats": 2773, "second": 2774, "secret": 2775, "see": 2776, "seed": 2777, "seeds": 2778, "seeing": 2779, "seek": 2780, "seem": 2781, "seemed": 2782, "seen": 2783, "sees": 2784, "seesaw": 2785, "self": 2786, "selfish": 2787, "sell": 2788, "selling": 2789, "send": 2790, "sending": 2791, "sensation": 2792, "sense": 2793, "sent": 2794, "separate": 2795, "serious": 2796, "serve": 2797, "served": 2798, "serving": 2799, "set": 2800, "seth": 2801, "sets": 2802, "setting": 2803, "settle": 2804, "settled": 2805, "seven": 2806, "sew": 2807, "sewed": 2808, "shade": 2809, "shades": 2810, "shadows": 2811, "shake": 2812, "shakes": 2813, "shaking": 2814, "shampoo": 2815, "shape": 2816, "shapes": 2817, "share": 2818, "shared": 2819, "sharing": 2820, "shark": 2821, "shark's": 2822, "sharp": 2823, "she": 2824, "she'd": 2825, "she's": 2826, "sheep": 2827, "sheet": 2828, "shelf": 2829, "shell": 2830, "shells": 2831, "shelter": 2832, "shelves": 2833, "shield": 2834, "shine": 2835, "shined": 2836, "shining": 2837, "shiny": 2838, "shirt": 2839, "shirts": 2840, "shiver": 2841, "shivering": 2842, "shocked": 2843, "shoe": 2844, "shoes": 2845, "shone": 2846, "shook": 2847, "shoot": 2848, "shooting": 2849, "shop": 2850, "shopkeeper": 2851, "shopping": 2852, "shore": 2853, "short": 2854, "shortcuts": 2855, "shot": 2856, "should": 2857, "shoulder": 2858, "shouldn't": 2859, "shout": 2860, "shouted": 2861, "shouting": 2862, "shouts": 2863, "shovel": 2864, "shovels": 2865, "show": 2866, "showed": 2867, "showing": 2868, "shown": 2869, "shows": 2870, "shrank": 2871, "shrimp": 2872, "shrink": 2873, "shrinking": 2874, "shrugged": 2875, "shrunk": 2876, "shut": 2877, "shy": 2878, "siblings": 2879, "sick": 2880, "sickness": 2881, "side": 2882, "sides": 2883, "sienna": 2884, "sighed": 2885, "sighs": 2886, "sight": 2887, "sights": 2888, "sign": 2889, "silence": 2890, "silent": 2891, "silly": 2892, "silver": 2893, "since": 2894, "sing": 2895, "singing": 2896, "single": 2897, "sings": 2898, "sink": 2899, "sinks": 2900, "sir": 2901, "sister": 2902, "sisters": 2903, "sit": 2904, "sits": 2905, "sitting": 2906, "six": 2907, "size": 2908, "sizes": 2909, "skate": 2910, "skated": 2911, "skates": 2912, "skating": 2913, "skeleton": 2914, "skin": 2915, "skip": 2916, "skipped": 2917, "skipping": 2918, "skull": 2919, "sky": 2920, "slammed": 2921, "slap": 2922, "slapped": 2923, "sleep": 2924, "sleeping": 2925, "sleepy": 2926, "slept": 2927, "slice": 2928, "slid": 2929, "slide": 2930, "slides": 2931, "sliding": 2932, "slimy": 2933, "slip": 2934, "slipped": 2935, "slippery": 2936, "slips": 2937, "slithered": 2938, "slow": 2939, "slower": 2940, "slowly": 2941, "small": 2942, "smaller": 2943, "smart": 2944, "smarter": 2945, "smartest": 2946, "smashed": 2947, "smell": 2948, "smelled": 2949, "smelling": 2950, "smells": 2951, "smelly": 2952, "smile": 2953, "smiled": 2954, "smiles": 2955, "smiley": 2956, "smiling": 2957, "smilingly": 2958, "smoke": 2959, "smooth": 2960, "snack": 2961, "snacks": 2962, "snail": 2963, "snake": 2964, "snapped": 2965, "snatches": 2966, "sneak": 2967, "sneaked": 2968, "sneaky": 2969, "sneeze": 2970, "sneezed": 2971, "sniffed": 2972, "sniffled": 2973, "snow": 2974, "snowed": 2975, "snowman": 2976, "snuggled": 2977, "snuggles": 2978, "so": 2979, "soak": 2980, "soaked": 2981, "soaking": 2982, "soap": 2983, "soar": 2984, "soars": 2985, "sobbing": 2986, "sock": 2987, "sofa": 2988, "sofia": 2989, "soft": 2990, "softened": 2991, "softly": 2992, "soil": 2993, "sold": 2994, "soldier": 2995, "solution": 2996, "solve": 2997, "solved": 2998, "some": 2999, "somebody": 3000, "someday": 3001, "someone": 3002, "someone's": 3003, "something": 3004, "sometimes": 3005, "somewhere": 3006, "son": 3007, "song": 3008, "songs": 3009, "soon": 3010, "sophie": 3011, "sore": 3012, "sorrow": 3013, "sorry": 3014, "sort": 3015, "sorted": 3016, "sorting": 3017, "sound": 3018, "sounded": 3019, "sounds": 3020, "soup": 3021, "sour": 3022, "space": 3023, "spaces": 3024, "spade": 3025, "sparkled": 3026, "sparkles": 3027, "sparkling": 3028, "sparkly": 3029, "spat": 3030, "speak": 3031, "spear": 3032, "special": 3033, "speed": 3034, "spelling": 3035, "spend": 3036, "spending": 3037, "spent": 3038, "spicy": 3039, "spider": 3040, "spiders": 3041, "spidey": 3042, "spike": 3043, "spikes": 3044, "spill": 3045, "spilled": 3046, "spilling": 3047, "spills": 3048, "spin": 3049, "spinning": 3050, "spins": 3051, "spirit": 3052, "spit": 3053, "splash": 3054, "splashed": 3055, "splashes": 3056, "splashing": 3057, "split": 3058, "splitting": 3059, "spoil": 3060, "spoiled": 3061, "spoke": 3062, "spoon": 3063, "spot": 3064, "spot's": 3065, "spots": 3066, "spotted": 3067, "spray": 3068, "sprayed": 3069, "spread": 3070, "spring": 3071, "sprinkle": 3072, "sprinkles": 3073, "spun": 3074, "square": 3075, "squeaked": 3076, "squeaky": 3077, "squeal": 3078, "squeeze": 3079, "squeezed": 3080, "squeezing": 3081, "squiggles": 3082, "squirrel": 3083, "squirrels": 3084, "squishy": 3085, "stable": 3086, "stack": 3087, "stadium": 3088, "stage": 3089, "stair": 3090, "stairs": 3091, "stamp": 3092, "stamps": 3093, "stand": 3094, "standing": 3095, "star": 3096, "stared": 3097, "staring": 3098, "stars": 3099, "start": 3100, "started": 3101, "starting": 3102, "startled": 3103, "starts": 3104, "station": 3105, "statue": 3106, "statues": 3107, "stay": 3108, "stayed": 3109, "stays": 3110, "steak": 3111, "steal": 3112, "stealing": 3113, "steam": 3114, "steel": 3115, "stem": 3116, "step": 3117, "stepped": 3118, "stepping": 3119, "steps": 3120, "sternly": 3121, "steve": 3122, "steve's": 3123, "steven": 3124, "stick": 3125, "sticker": 3126, "stickers": 3127, "sticking": 3128, "sticks": 3129, "sticky": 3130, "still": 3131, "sting": 3132, "stir": 3133, "stirred": 3134, "stirring": 3135, "stitch": 3136, "stitches": 3137, "stole": 3138, "stomach": 3139, "stomachs": 3140, "stomped": 3141, "stone": 3142, "stones": 3143, "stood": 3144, "stop": 3145, "stopped": 3146, "stopping": 3147, "store": 3148, "stories": 3149, "storm": 3150, "stormed": 3151, "story": 3152, "stove": 3153, "straight": 3154, "strange": 3155, "stranger": 3156, "strangers": 3157, "strawberries": 3158, "strawberry": 3159, "stream": 3160, "street": 3161, "streets": 3162, "stretch": 3163, "stretched": 3164, "stretches": 3165, "stretching": 3166, "strike": 3167, "string": 3168, "strings": 3169, "stripe": 3170, "stripes": 3171, "stroked": 3172, "stroll": 3173, "strolled": 3174, "strong": 3175, "stronger": 3176, "strongest": 3177, "struggling": 3178, "stubborn": 3179, "stuck": 3180, "students": 3181, "studied": 3182, "studio": 3183, "study": 3184, "studying": 3185, "stuffed": 3186, "stumble": 3187, "stumbled": 3188, "stung": 3189, "stupid": 3190, "style": 3191, "subway": 3192, "succeed": 3193, "succeeds": 3194, "success": 3195, "successful": 3196, "such": 3197, "sudden": 3198, "suddenly": 3199, "sue": 3200, "sue's": 3201, "suffer": 3202, "suffered": 3203, "sugar": 3204, "suggest": 3205, "suggested": 3206, "suggestions": 3207, "suit": 3208, 